let excercise = [
  {
  title: "Подъёмы гантелей на наклонной скамье",
  category: "Руки",
  img: "/Assets/Img/biceps.jpg",
  description: "Сядьте на наклонную скамью с гантелями в руках, прижмите тело к спинке, стопы — к полу. Опустите руки, чтобы они свободно свисали вниз, а локти находились за линией тела. Согните руки с гантелями, затем плавно и под контролем верните в исходное положение и повторите.",
  link: "Посмотреть видео видео"
},
{
  title: "Подъёмы гантелей на наклонной скамье",
  category: "Руки",
  img: "/Assets/Img/biceps.jpg",
  description: "Сядьте на наклонную скамью с гантелями в руках, прижмите тело к спинке, стопы — к полу. Опустите руки, чтобы они свободно свисали вниз, а локти находились за линией тела. Согните руки с гантелями, затем плавно и под контролем верните в исходное положение и повторите.",
  link: "Посмотреть видео видео"
},
{
  title: "Подъёмы гантелей на наклонной скамье",
  category: "Руки",
  img: "/Assets/Img/biceps.jpg",
  description: "Сядьте на наклонную скамью с гантелями в руках, прижмите тело к спинке, стопы — к полу. Опустите руки, чтобы они свободно свисали вниз, а локти находились за линией тела. Согните руки с гантелями, затем плавно и под контролем верните в исходное положение и повторите.",
  link: "Посмотреть видео видео"
},
{
  title: "Подъёмы гантелей на наклонной скамье",
  category: "Руки",
  img: "/Assets/Img/biceps.jpg",
  description: "Сядьте на наклонную скамью с гантелями в руках, прижмите тело к спинке, стопы — к полу. Опустите руки, чтобы они свободно свисали вниз, а локти находились за линией тела. Согните руки с гантелями, затем плавно и под контролем верните в исходное положение и повторите.",
  link: "Посмотреть видео видео"
},
{
  title: "Подъёмы гантелей на наклонной скамье",
  category: "Руки",
  img: "/Assets/Img/biceps.jpg",
  description: "Сядьте на наклонную скамью с гантелями в руках, прижмите тело к спинке, стопы — к полу. Опустите руки, чтобы они свободно свисали вниз, а локти находились за линией тела. Согните руки с гантелями, затем плавно и под контролем верните в исходное положение и повторите.",
  link: "Посмотреть видео видео"
},

]